<div class="contentPage rulesPage">
            <div class="preRulesBlock showEl">
                <div class="container">
                    <p class="preRules txt">
                        Настоящее «Cоглашение» (в дальнейшем Условия, Правила), регламентируют порядок сотрудничества и
                        проведения инвестиционных действий компанией Capper Club LTD (в дальнейшем – Компания ). И
                        пользователем сайта компании Capper Club LTD, являющимся участником проекта Компании (в дальнейшем
                        –
                        Клиент). Данные Правила подлежат полному подтверждению Клиентом при его регистрации на Сайте
                        «www.capper-club.ltd», который является основным инструментом, предоставляющим весь необходимый
                        функционал, информацию и доступ ко всем услугам Компании. Клиент и Компания (в дальнейшем
                        Стороны)
                        договорились и подтверждают полное согласие с данными Правилами в их прямом контекстном
                        звучании и
                        форме, изложенной ниже.
                    </p>
                </div>
            </div>
            <div class="rulesBlock showEl">
                <div class="container">
                    <div class="rule">
                        <span class="ruleTitle">1. Общие положения</span>
                        <div class="ruleList">
                            <div class="item">
                                <p class="txt">
                                    <span class="num">1.1 </span>
                                    Участником проекта может стать любое физическое лицо, которое на момент
                                    регистрации на Сайте Компании достигло совершеннолетнего возраста и которое
                                    является
                                    полностью деликт способным, согласно законодательства его страны проживания и при
                                    условии, что деятельность, предусмотренная данными Правилами, не противоречит
                                    законам
                                    страны его проживания.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">1.2 </span>
                                    Прохождение процедуры регистрации на Сайте Компании, равно как и последующее
                                    сотрудничество, в том числе и проведение инвестиционных действий, является
                                    исключительно решением, принятым Клиентом добровольно, без внешнего воздействия,
                                    принуждения или угроз.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">1.3 </span>
                                    Прохождение процедуры регистрации на сайте, является окончательным юридическим
                                    фактом,
                                    подтверждающим, что Клиент полностью принимает все пункты настоящих Правил целиком
                                    и в
                                    полном объеме («как есть»). Добровольно дает свое согласие на выполнение им всех
                                    без
                                    исключения обязанностей, предусмотренных не только данными Правилами, но и любыми
                                    другими разделами Сайта Компании (если это предусмотрено), а также получает
                                    определенные права, которые в однозначной форме представлены соответствующими
                                    пунктами
                                    данных Правил.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">1.4 </span>
                                    Все текстовые, аудио- и видеоматериалы, содержащиеся (или которые были, или будут
                                    содержаться) на Сайте «www.capper-club.ltd», а также дизайн Сайта целиком или его
                                    фрагменты (с его возможными изменениями и/или дополнениями включительно), любая
                                    другая,
                                    содержащаяся на Сайте , информация и информационные блоки, являются
                                    интеллектуальными
                                    объектами, которые имеют свойства товара и подпадают под защиту международного
                                    Закона
                                    об авторских правах и являются исключительной интеллектуальной собственностью
                                    Компании.
                                    Использование любых видеоматериалов, логотипа компании, текстовых материалов,
                                    статей в
                                    целях, не подпадающих по духу и/или содержанию под содержание данных Правил,
                                    возможно
                                    исключительно при условии письменного согласования такого использования с
                                    юридическим
                                    отделом Компании.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">1.5 </span>
                                    Клиент принимает и соглашается с тем, что вся информация, в том числе статьи,
                                    видеоматериалы, мнения (в том числе сторонних экспертов), опубликованные (или
                                    которые
                                    могут быть опубликованы) на Сайте, необходимо и достаточно рассматривать
                                    исключительно
                                    как контент рекомендательного характера. Ответственность за последствия применения
                                    на
                                    практике вышеозначенного контента лежит исключительно на Клиенте.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">1.6 </span>
                                    все разногласия и прочие спорные моменты, которые могут возникнуть у Сторон в
                                    процессе
                                    делового взаимодействия, решаются исключительно переговорным путем до окончательно
                                    устраивающего Стороны результата.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="rule">
                        <span class="ruleTitle">2. Права и ответственность Клиента</span>
                        <div class="ruleList">
                            <div class="item">
                                <p class="txt">
                                    <span class="num">2.1 </span>
                                    При прохождении процедуры регистрации в проекте Компании, Клиент должен заполнить в
                                    соответствующем разделе Сайта регистрационную форму; Клиент обязан указывать только
                                    верную, актуальную и соответствующую действительности информацию, которая
                                    необходима
                                    для корректного прохождения процедуры регистрации.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">2.2 </span>
                                    Клиент осуществляет инвестиционные действия (создает депозит) исключительно
                                    добровольно, без принуждения и по личной инициативе; Клиент единолично несет
                                    ответственность за все возможные последствия этих действий, учитывает все
                                    фарс-мажорные
                                    ситуации и риски.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">2.3 </span>
                                    Клиент имеет право приглашать в проект новых участников, привлекая их к
                                    сотрудничеству
                                    с Компанией посредством предоставленных ему Компанией рекламных материалов,
                                    посредством
                                    своей уникальной реферальной ссылки, а также используя для этого другие, но
                                    обязательно
                                    и исключительно законные способы. Например, используя средства сети Интернет,
                                    мессенджеров, а также применяя законные методы рекламы и размещая информацию о
                                    проекте
                                    компании на ресурсах, в число которых входят тематические форумы, группы социальных
                                    сетей, сайтов.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">2.4 </span>
                                    Клиент обязуется обеспечивать хранение своих личных данных и данных авторизации
                                    (имя
                                    пользователя и пароль) в полной безопасности и использовать для защиты этих данных,
                                    а
                                    также для защиты своего персонального компьютера, с использованием которого Клиент
                                    осуществляет инвестиционные действия, антивирусные программы и межсетевые экраны
                                    лицензионного и официального происхождения.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">2.5 </span>
                                    Cоглашается и подтверждает, что при нарушении им одного или нескольких пунктов
                                    настоящих Правил, Компания имеет право в одностороннем порядке применить к нему
                                    соответствующие меры взыскания, предусмотренные для каждого возможного такого
                                    случая.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="rule">
                        <span class="ruleTitle">3. Права и ответственность Компании</span>
                        <div class="ruleList">
                            <div class="item">
                                <p class="txt">
                                    <span class="num">3.1 </span>
                                    Компания обеспечивает Клиенту круглосуточный доступ к информационно-системным
                                    ресурсам
                                    Сайта, посредством использования Клиентом личного аккаунта в системе проекта с
                                    момента
                                    подтверждения Клиентом условий и положений Правил компании.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">3.2 </span>
                                    Компания обеспечивает конфиденциальность предоставленных Клиентом личных данных, а
                                    также сведений о проведенных финансовых операциях. Данные о которых хранятся в
                                    базах
                                    данных Компании, в том числе и в личном аккаунте Клиента. Компания ни при каких
                                    обстоятельствах не передает предоставленные Клиентом или появившиеся в процессе
                                    взаимодействия с Клиентом данные третьим лицам. Компания не несет ответственности
                                    за
                                    сохранность предоставленных данных в случае, если Клиент, умышленно или не
                                    умышленно,
                                    не обеспечил или не смог обеспечить необходимого уровня защиты своих личных данных,
                                    аккаунта или в случае, когда Клиент добровольно передал любую информацию, носящую
                                    характер закрытой и конфиденциальной, третьим лицам.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">3.3 </span>
                                    Компания предоставляет право Клиенту принять все условия Пользовательского
                                    соглашения,
                                    и обязуется строго соблюдать все его пункты.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">3.4 </span>
                                    Компания имеет право осуществлять действия, направленные на повышение уровня
                                    информированности Клиента о событиях и деятельности, происходящей в проекте
                                    Компании,
                                    посредством рассылки на адрес электронной почты Клиента соответствующего содержания
                                    уведомлений, запросов о предоставлении дополнительной информации, новостей
                                    Компании,
                                    анонсов и прочей, сходной по форме и содержанию деятельности.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="rule">
                        <span class="ruleTitle">4. Инвестиции</span>
                        <div class="ruleList">
                            <div class="item">
                                <p class="txt">
                                    <span class="num">4.1 </span>
                                    Начисление прибыли производится ежедневно, каждый час в соответствии с существующим на данный конкретный момент инвестиционным предложением и в соответствии с условиями
                                    указанными на сайте компании.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">4.2 </span>
                                    Прибыль, причитающаяся Клиенту от вложенной им инвестиционной суммы, начисляется
                                    Клиенту на баланс его личного аккаунта.
                                </p>
                                <p class="txt">
                                    Вывод денежных средств по созданному запросу Клиента осуществляется в инстант(моментально)
                                    режиме, выплаты в криптовалюте могут занимать до 30-50 минут в зависимости от загруженности блокчейн сети.
                                    при условии наличия соответствия номинала запрошенной суммы доступному балансу
                                    аккаунта
                                    Клиента.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">4.3 </span>
                                    Создание запроса на вывод денежных средств, производится Клиентом самостоятельно,
                                    без
                                    участия в этом Компании.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">4.4 </span>
                                    Минимальная сумма вывода состовляет: 0.2 $, 10 RUB, 0.005BTC, 0.05 ETH, 0.05LTC, 100DOGE.
                                </p>
                            </div>
                            <div class="item">
                                <p class="txt">
                                    <span class="num">4.5 </span>
                                    Клиент признает, подтверждает и соглашается с тем, что он не станет предъявлять
                                    претензий к Компании, в случае нарушения регламентных сроков запрошенных к выплате
                                    денежных средств, произошедших по причине форс-мажорных обстоятельств. Связанные с
                                    техническими неполадками на сайтах электронных платежных систем, с задействованием
                                    которых должны были осуществляться непосредственно задержанные платежи или по иным,
                                    не
                                    зависящим от Компании, причинам. Клиент признает и соглашается с тем, что данные
                                    факторы форс-мажорных обстоятельств, а также сбои вне системы проекта Компании,
                                    являются факторами, которые не входят и не могут входить в круг компетенции и сферу
                                    ответственности Компании.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>