<div class="contentPage aboutPage">
            <div class="textBlock showEl hidden visible animated fadeInDown">
                <div class="container">
                    <div class="textWrapp">
                        <img src="/assets/img/about1.jpg" alt="" class="rightImage">
                        <h2 class="secCap">Вступление</h2>
                        <p>Приветствую всех участников компании Capper Club. Меня зовут Александр и я профессионально
занимаюсь ставками на спортивные события. Первые ставки я начал делать ещё в 2008 г., с тех пор
я приобрел знания, опыт и могу с уверенностью сказать что в этой сфере можно и нужно
зарабатывать. За последние 5 лет я смог выйти на средний уровень прибыли в районе 500-800 % в
месяц. Конечно иногда бывают и просадки но не более 20 - 30 %. С недавнего времени у меня
появилась идея создать компанию по доверительному управлению в сфере спортивного беттинга,
чтобы использовать не только свои, но и средства всех тех кто заинтересован в преумножении
своего капитала. Как плата за услуги мной будет взиматься небольшой процент с
чистой прибыли.</p>
                    </div>
					
					<div class="textWrapp">
                        <p>Если вы устали терять деньги в финансовых пирамидах, на
форексе, криптовалюте или прочих сомнительных направлениях для инвестирования и хотите
найти компанию с которой месяц за месяцем, год за годом можно стабильно получать прибыль,
тогда все что вам осталось сделать - это пройти регистрацию, внести депозит и уже через час
получить первую прибыль. Часто так бывает что недостаток средств мешает посвятить жизнь
любимому делу, либо деньги вроде бы есть но в то же время нет свободного времени. Компания
Capper Club сможет обеспечить вам свободное время и деньги на реализацию ваших целей.</p>
                    </div>
					
                    <div class="textWrapp">
                        <p>Одно из приоритетных целей компании Capper Club является создание инвестиционной
площадки мирового масштаба. На первоначальных этапах развития конечно мы будем делать
основную ставку на РФ и СНГ аудиторию, но в дальнейшем планируется активное привлечение
зарубежных инвесторов.</p>
                    </div>
                    <div class="textWrapp">
                        <img src="/assets/img/about2.jpg" alt="" class="leftImage">
                        
                        <p>Так же одно из главных целей компании это предоставить любому желающему такую платформу
о которой он давно мечтал но не находил. Очень многие люди теряют массу денег в
сомнительных компаниях обычно пирамидального характера. Компания Capper Club
гарантирует что каждый месяц будет приносить доход своим инвесторам, если брать
период хотя бы 2-3 месяца, с уверенностью могу сказать что каждый инвестор с огромной
вероятностью окажется с солидной прибылью. При этом что риск потерь хоть он и присутствует
как и в любом настоящем инвестиционном инструменте, практически сведен к минимуму, и
исходя из моего опыта не превышает 10 % в месяц, в большей степени это связано с нашей деятельностью по организации договорных матчей.</p>
                    </div>
					
					<div class="textWrapp">
                        <p>Очевидным плюсом нашей компании является отсутствие пирамидального принципа выплат
прибыли за счет новых вкладчиков. Мы принимаем депозиты в любое время, после чего
используем эти средства для ставок в букмекерских конторах. После того как период
ставок равный вашеу тарифу окончен, мы предлагаем всех инвесторам продолжить инвестировать, или довольствоваться полученной прибылью. Так же мы будем рады сотрудничеству с действующими игроками, на кого дают ставки.</p>
                    </div>
					
					
					
                </div>
            </div>
            <div class="backBlue base showEl hidden visible animated fadeInDown">
                <div class="backBlock"></div>
                <div class="container">
                    <div class="titBlock centerTitle">
                        <span class="tit whiteTxt">Преимущества</span>
                        <span class="pre">Почему инвесторы выбирают нас?</span>
                    </div>
                    <div class="plusesGrid grid">
                        <div class="plusItem">
                            <span class="icon" style="background-image: url(/assets/img/pl-item-3.png)"></span>
                            <span class="plTitle">Начисление каждый час</span>
                            <p>Получайте дивиденды каждый час, и выводите прибыль.</p>
                        </div>
                        <div class="plusItem">
                            <span class="icon" style="background-image: url(/assets/img/pl-item-1.png)"></span>
                            <span class="plTitle">Гарантии и безопасность</span>
                            <p>Все инвестиции защищены официальным контрактом, риски составляют менее 1%.</p>
                        </div>
                        <div class="plusItem">
                            <span class="icon" style="background-image: url(/assets/img/pl-item-2.png)"></span>
                            <span class="plTitle">Инновационные инструменты</span>
                            <p>Новый инвестиционный инструмент, который доказал свою эффективность за рубежом. Инсайдерская торговля, вилковые матчи и качественные прогнозы.</p>
                        </div>
                        <div class="plusItem">
                            <span class="icon" style="background-image: url(/assets/img/pl-item-5.png)"></span>
                            <span class="plTitle">Высокая доходность </span>
                            <p>Средний показатель в 2 раза выше, чем в частных фондах.</p>
                        </div>
                        <div class="plusItem">
                            <span class="icon" style="background-image: url(/assets/img/pl-item-4.png)"></span>
                            <span class="plTitle">Круглосуточная поддержка</span>
                            <p>Наши консультанты будут готовы помочь вам в любое время.</p>
                        </div>
                        <div class="plusItem">
                            <span class="icon" style="background-image: url(/assets/img/pl-item-6.png)"></span>
                            <span class="plTitle">Высокие проценты</span>
                            <p>Максимальная доходность до 450% в месяц!</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="textBlock showEl hidden visible animated fadeInDown">
                <div class="container">
                    <div class="textWrapp">
                        <h2 class="secCap">Заключение</h2>
                        <p>Доверительное управление на рынке спортивного беттинга очень выгодное и дальновидное
направление деятельности. Ведь спорт был всегда, и ни смотря ни на какие кризисы, войны и
прочие негативные события в мире, всегда будут проходить какие-либо спортивные состязания на
которые возможно будет делать ставки и зарабатывать на этом. Это направление деятельности
будет жить всегда, пока человеку будет интересен спорт.</p>
                    </div>
                    <!--<div class="right">
                        <div id="grafabout"></div>
                    </div>-->
                </div>
            </div>
        </div>